{
    "success":true,
    "data":{
        "article":[{
            "articleId":"1",
            "title":"Tiktok将被剥离：微软接手或已是最好结局",
            "content":"<img src='https://static.careerengine.us/api/aov2/https%3A_%7C__%7C_mmbiz.qpic.cn_%7C_mmbiz_jpg_%7C_fNahPhUj0Cst4ibNsYibLNEDkWZVlSicmFvX6LTxGxaStP8Ku5jRLDds4IfALGRa2zPZw94RqD7DxcCaA0Bkl7a4g_%7C_640%3Fwx_fmt%3Djpeg'></img><p>在经过近两个月的纷争后，Tiktok迎来了自己在政治暗流下的命运——将被美国政府强行从中国母公司字节跳动手里剥离出手。</p><p>与此同时，这也宣布了Tiktok为期五年的出海征服记，由此画上了句号。</p><p>有人说，被微软收购或许是此时在疫情和中美关系下，Tiktok能迎来的最好命运。在昨天爆出该新闻后，微软的股价应声而上。但今晨，川普又宣布了将对之前字节跳动在几年前收购musical.ly整体收购案重新进行调查，意图非常明显：将已经从千亿美金强行压为五百亿美元的Tiktok，再次进行打压。</p><p>同时，有许多国内网友指责字节跳动不抵抗就同意剥离，是“没有骨气”的做法，但真的看起来这么简单吗？</p>  <p>在2014年，还未成名的张一鸣参加了Facebook的内部峰会。彼时张一鸣人名不见经传，但当时的演讲《Look at The Future of Information from Reading Habits in China》已经预估到了，未来五年内短视频发展的未来，以及主要用户一半以上将会在海外。这不可不说是一个非常有远见且非常准确的预判，但可惜的是，当时张一鸣的演讲并没有引起太多人的注意。反而被当时小米CEO雷军具有特色的发言所占了风头。</p><p>到了2020年，在疫情的疫情和中美关系的政治夹持下，已经主宰美国文化导向的Tiktok成为了风口浪尖上的争端：疫情下Tiktok的用户数量直线上升，让美国社交媒体公司们倍感危机。全世界的年轻人的用户习惯被Tiktok统一了起来，而这家正在主导美国文化的社交媒体，居然来自中国。</p><p>讨厌川普的美国年轻人们，在Tiktok上发起活动，虚假注册川普的线下选举聚会，导致活动现场人数寥寥无几。年轻人们在Tiktok上齐齐获得了精神抗议的高潮，但却让美国政客们捏了一把汗。</p><p>在Tiktok深陷争议的这几个月中。美国的明星博主、青少年无不遗憾，甚至纷纷出招，想办法能把Tiktok留在美国。一些博主在疫情期间通过Tiktok赚钱，还靠着当KOL买了房。突然之间的禁令和切割，等于是要断了生命线。今天有许多博主已经开始流着泪号召粉丝们去加拿大的Tiktok上重新关注，开始给自己留好地盘。</p><p>在Tiktok出海的这几年中，众多媒体在报道时也改掉了对中国企业的以往的猜忌和高傲，转而开始了赞扬。在著名科技媒体information的报道中，作者对张一鸣的欣赏毫不掩饰。从甚至直白地说出，“为什么美国政府会如此针对tiktok，原因竟是这是一个真正有中国公司主宰的，却主导了美国文化的social media，而且一时之间，美国的各大巨头竟无出其右。</p><p>Tiktok还很年轻，甚至还未IPO，和FANG几个巨头相比，等于仍处在幼年阶段。但对于今年的种种变动，背后的母公司字节跳动，已经做出了足够成熟的反应。不论是将服务器设立在新加坡和美国，还是邀请youtube前高管、迪士尼前高管、政界老炮担任要职，所有的行动都非常高效且准确。</p><p><b>但可惜的是，字节的对手从来就不是一个实体公司，而是一个时代下的政治暗流。</b></p><p>印度和美国，作为Tiktok目前为止下载量最高的两大海外市场纷纷遭遇刹车。而印度和美国政府捆绑的这个做法，也让人们看到了未来政治将干预科技市场或者说商业市场发展的前景。在一个所谓的自由市场的模板里，未来可能会出现更多以全球化相反方向 “Nationalism” 的形势进行</p><p>8月2日是海湾战争30周年，如果联系起来看，就会发现惊人的相似，先声称有危害。然后再对其进行调查，最后实际上是进行掠夺。<b>美国政客们的手腕几十年来其实没有进步。但Tiktok和字节跳动都不会就此倒下。</b></p>"
        },{
            "articleId":"2",
            "title":"好书好剧推荐--我的团长我的团",
            "content":"<img src='https://i0.hdslb.com/bfs/archive/c30b770e6d5f949adb9dd787b839f8c7891f1a89.jpg'></img><p>每次听人提到神剧，脑海里总会浮现《我的团长我的团》，尤其是在这个火热的夏季，尤其是在又一年的“七七”之后……那些消散的英魂，长埋在禅达的地下，许久许久，有人忘记，也有人重新记起。</p><p>2009年，康洪雷、兰晓龙，带着刚刚从《士兵突击》中迁徙过来的一帮汉子，来到了中国西南边陲一个叫“腾冲”的地方，在那里，他们将度过6个月，而这六个月将是剧中很多演员究其一生都不愿意再回想的一段岁月，张译、张国强、段奕宏……说不清是角色倾注了太多精力，还是台词浸染了太多心血，他们在《我的团长我的团》之后，似乎把魂搁置在了那里，而这个被太多人悼念的地方，在电视中的名字叫做“禅达”。</p><p>禅达地处中缅边境，隔着怒江相望的是南天门，背靠的则是战火连天的华夏大地。一群退散的残兵，苟活在这一方小小但还算安宁的大地。</p><p><b>往前一步是死的其所，退后一步则是生的苟且</b>，是守住这方大地，还是去寻找下一个“净土”，这是摆在他们面前的问题。</p><p>死都不怕，就怕不安逸，命都不要，就要安逸，就这毛病。多少年来这是个被人钉死了的死穴，一打一个准儿</p><p>英国鬼说，他们是死于狭隘和傲慢；中国鬼说他们死于听天由命和漫不经心。</p><p>沉默。不能沉默。需要叫嚣的时候不能沉默。</p><p>卢沟桥响枪时我弃学，徐州会战时我从军，四年来败战无数却屡屡逃生，逃到后来我很愤怒，打过半年仗的中国兵都会说他们在找死。但败的仍然是我们，直败得有一天，我只好想是我们自己出了问题</p><p>祖国的大好河山，我去过不少地方 ，北平的爆肚 涮肉 皇城根 南京的干丝烧麦，还有销金的秦淮风月 上海的润饼 狗不理 广州的艇仔粥和肠粉 旅顺口的咸鱼饼子和火宫殿的鸭血汤 臭豆腐 还有被打成粉了的长沙城 没了 都没了 我没涵养 没涵养 不用（亲眼）看到半个中国都没了 才开始心急 发痛 我是个瞎着急的人，我瞎着急 仨俩字就是一方水土一方人 一场大败和天文数字的人命 南阳 襄阳 赊旗店 长台关 正阳关 颖水 汝水 巢湖 洪泽湖 镇江 南京 怀宁 上海 淮阴 苏州 杭州 黄浦江 太湖 南通 屯溪 六安 九江 武昌 汉口 修水 宜昌 怒江以西 宝山 腾越 铜钹 还有我们身处的禅达</p><p>不拉屎会憋死我们，不吃饭活七八天，不喝水活五六天，不睡觉活四五天，琐事养我们也要我们的命。家国沦丧，我们倒已经活了六七年，不懂——我想让事情是它本来该有的那个样子。</p><p>这个世界上一尘不染的事是不存在的，我们每天都在吸进灰尘，可不妨碍我们做的好一点啊。</p><p>对不起。我不是想把我信的东西强加给你。我只是以为，我们年青人，一定可以交换喜欢的东西。你要是愿意，也可以给我看你喜欢的东西，不过好像你们没有喜欢的东西，除了钱和女人，这点上你和他们不一样，可还是沉疴绝症，都是衰老和不信。</p><p>你们只会说打仗，你们军人就只会说打仗。我，我说的是问题，问题。问题不是流感菌。它不是日本人入侵带来的，问题它本来就在这儿。什么是问题？问题就是出错了。错了就是不对，不对就要改。</p><p>二十四岁的时候，我在这里打了一场搏命的战斗。命令说只坚守两天，可我们却守了三十八天。三十八天头上，我太累了，睡着了。这一觉我就睡了六十年。现如今我已经八十四岁了。我把自己留在了这里，留在了南天门。年轻的时候我拼命的跑啊，逃啊，是为了回到我的故乡，那个当年叫做北平的地方。今天我老了，我把自己的余生交给了这里，是为了能在这里一抬头就看见我的南天门。我应该感谢你啊，南天门。在我垂老的记忆里，还有着曾经写下的一笔英勇，让我能和后代们有所交代。你给了我一次新的生命，让我不再苟活，让我这个拖着伤腿的战士还有回忆。让我叫你一声父亲吧，我的南天门，因为我是你的儿子。每当闭上眼睛，我就会看见我的那些赤膊黑皮的弟兄们，我常常地轻声地在梦中呼唤着你们的名字，看着你们像亲人一样走过我的身边。人老了，思绪就会常常飘忽，和灵魂一样。经过那样的一场恶战，我的灵魂已经没有了重量，只有思绪才会偶尔沉淀，它让我继续生活。我该回家了，猪肉白菜炖粉条子，如今是我最拿手的大菜，我都闻到它的香味了。我的家就在这里，我要回家了，回家了。</p>"
        },{
            "articleId":"3",
            "title":"郭源潮：北京西山一大爷？",
            "content":"<img src='https://r.sinaimg.cn/large/article/065e12cae56d529bdd2ab1f5c3d5ab9c'></img><p>“层楼终究误少年，自由早晚乱余生”，被一众民谣文艺青年奉为人生真理，这句话最早出自宋胖子之口，出自他的歌《郭源潮》。</p><p>宋胖子就是唱《董小姐》的那个宋胖子，很多人对宋胖子的认知也仅仅停留在《董小姐》那里。圈内普遍认为，宋胖子自《郭源潮》之后，就和那些一众其他的民谣歌手拉开了距离，比那些唱远方唱理想唱姑娘的高了几个层次。2018年6月，宋胖子凭借《郭源潮》拿下第29届金曲奖最佳作词奖。“看宋冬野《郭源潮》的歌词我根本不知道他在唱什么，我试图通过MV来寻求答案，结果这更让我不知道宋胖子在唱什么”。</p><p>关于<b>“郭源潮是谁？”</b>这个问题关心的不是我一个人，一众的文艺青年也被宋胖子留下的这个问题搞得百思不得其解。加之宋胖子发歌时正从局子里出来没多久，还有“事发之木和东窗之麻”让这首歌变的更加扑朔迷离。</p><p>其实结合MV来看，剧中的“老人”形象应该就是宋冬野心中的郭源潮。</p><p>郭源潮一直是我们心中的另一个自己。</p><p>我们与自己内心中的另一个自己“郭源潮”，孤立，寻找，对话，争执，分裂，到最后理解，握手言和。是我们不断与自身内心的剖析和感悟。</p><p><b>我们时常自信却又时常自我怀疑，时常明知危险重重却又欲罢不能，明白杯水车薪却还想力挽狂澜，一次次尝试又自我否定，满怀热情，容不下世界却又依附于世界。在这种矛盾与两难的处境中不断自我抗争，自我博弈，最终去寻找自己与世界和平共处的平衡点，与内心深处的自己握手言和。</b></p><p>不必说董小姐在哪里，也不必再问郭源潮是谁。宋胖子用一首隐晦的歌词留给我们的这个问题本来就没想过告诉我们答案，你所理解的郭源潮，就是宋胖子口中的郭源潮，这也是宋胖子的高明之处。​​​​</p>"
        }]
    }
}